Repository: Juanfran1305/tt-48794741
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: The parties agree that an invoice, sent via the supplier portal, qualifies as an electronic invoice.
es_es: Las partes acuerdan que una factura, enviada a través del portal del proveedor, tiene la consideración de factura electrónica.

source: The parties agree that any communication made by email has full legal effect and is admissible as evidence in judicial proceedings.
es_es: Las partes acuerdan que cualquier comunicación realizada por correo electrónico tiene plenos efectos legales y es admisible como prueba en procedimientos judiciales.

source: The parties expressly acknowledge and agree that any amount payable under this Article is not a penalty and represents a reasonable estimate of fair compensation for the damage incurred due to failure to provide the services within the applicable time limits set out in the contract.
es_es: Las partes reconocen y acuerdan expresamente que cualquier cantidad pagadera en virtud de este Artículo no es una penalización y representa una estimación razonable de una compensación justa por los daños sufridos debido a la falta de prestación de los servicios dentro de los plazos aplicables establecidos en el contrato.

source: The parties hereby agree that any financial document and related attachments exchanged through the supplier portal or through a direct connection established between the contractor and the contracting authority's back offices will have the same legal effects as paper invoices and will be admissible as evidence in legal proceedings.
es_es: Las partes acuerdan que todo documento financiero y sus anexos intercambiados a través del portal del proveedor o a través de una conexión directa establecida entre el contratista y los servicios administrativos de la Autoridad Contratante tendrán los mismos efectos jurídicos que las facturas en papel y serán admisibles como prueba en procedimientos judiciales.

source: The payment of the price as set out in the contract is deemed to also include any fees payable to the contractor in relation to the licensing of pre-existing rights to the Union, including for all forms of exploitation and of use of the results.
es_es: Se considera que el pago del precio establecido en el contrato incluye también cualquier tasa pagadera al contratista en relación con la concesión de licencias de derechos preexistentes a la Unión, incluidas todas las formas de explotación y de uso de los resultados.

source: The payment of the price includes any fees payable to the contractor in relation to the acquisition of ownership of rights by the Union including for all forms of exploitation and of use of the results.
es_es: El pago del precio incluye cualquier tasa pagadera al contratista en relación con la adquisición de la titularidad de los derechos por parte de la Unión, incluidas todas las formas de explotación y uso de los resultados.

source: The platform may be used to exchange electronic documents (e-documents) such as electronic invoices between the parties.
es_es: La plataforma puede utilizarse para intercambiar documentos electrónicos (e-documents), como facturas electrónicas, entre las partes.

source: The replacement of such a provision must be made in accordance with Article 11.
es_es: La sustitución de dicha disposición debe realizarse de conformidad con el artículo 11.

source: The report must describe the problem, state when it started and what action the contractor is taking to resolve it.
es_es: El informe deberá describir el problema, indicar cuándo comenzó y qué medidas está tomando el contratista para resolverlo.

source: The requested dates of delivery and the site to which the delivery is to be made are specified in the purchase order.
es_es: Las fechas de entrega solicitadas y el lugar en el que debe efectuarse la entrega se especifican en la orden de compra.

source: The supplies delivered by the contractor to the contracting authority must be in conformity with the purchase order in respect of quantity, quality, price and packaging.
es_es: Los suministros entregados por el contratista a la Autoridad Contratante deben ser conformes con la orden de compra en cuanto a cantidad, calidad, precio y embalaje.

source: The supplies must be guaranteed against all defects in manufacture or materials for two years from the date of delivery, unless provision is made for a longer period in the tender specifications.
es_es: Deberá asegurarse de que los suministros carezcan de cualquier defecto de fabricación o materiales durante dos años a partir de la fecha de entrega, salvo que en el pliego de condiciones se prevea un plazo más largo.

source: The supplies must be packaged in strong boxes or crates or in any other way that ensures the contents remain intact and prevents damage or deterioration.
es_es: Los suministros deben embalarse en cajas o cajones resistentes o de cualquier otra forma que garantice que el contenido permanece intacto y evite daños o deterioro.

source: The term 'free of charge' in point (a) refers to the costs incurred to bring the supplies into conformity, particularly the cost of postage, labour and materials.
es_es: La expresión "gratuitamente" que figura en la letra a) se refiere a los gastos ocasionados por la puesta en conformidad de los suministros, en particular los gastos de envío, mano de obra y material.

source: The Union acquires the rights to the results for the following modes of exploitation:
es_es: La Unión adquiere los derechos sobre los resultados para los siguientes modos de explotación

source: The Union does not acquire ownership of pre-existing rights under the contract.
es_es: La Unión no adquiere la propiedad de los derechos preexistentes en virtud del contrato.

source: The contract must be interpreted as if it had contained the substitute provision as from its entry into force.
es_es: El contrato debe interpretarse como si hubiera contenido la disposición sustitutiva a partir de su entrada en vigor.

source: The contracting authority may do any of the following:
es_es: El órgano de contratación podrá realizar cualquiera de las siguientes acciones

source: The contracting authority may suspend the performance of the contract or any part of it:
es_es: El poder adjudicador podrá suspender la ejecución del contrato o de una parte del mismo

source: The contracting authority may terminate the contract in the following circumstances:
es_es: El poder adjudicador podrá rescindir el contrato en las siguientes circunstancias

source: The contracting authority must notify the contractor as soon as possible whether:
es_es: El poder adjudicador debe notificar al contratista lo antes posible si:

source: The contractor has right of recourse at any time to the European Data Protection Supervisor.
es_es: El contratista tiene derecho a recurrir en cualquier momento al Supervisor Europeo de Protección de Datos.

source: The contractor may terminate the contract if:
es_es: El contratista podrá rescindir el contrato si

source: The contractor must pass on all the relevant obligations in writing to:
es_es: El contratista deberá transmitir por escrito todas las obligaciones pertinentes a:

source: The parties must take all necessary measures to limit any damage due to force majeure.
es_es: Las partes deberán tomar todas las medidas necesarias para limitar los daños debidos a fuerza mayor.

source: The supplies delivered must:
es_es: Los suministros entregados deberán:

source: The complete reference should include, as appropriate, the following: name of the author, title of the work, date and place of publication, date of creation, address of publication on the internet, number, volume and other information that allows the origin to be easily identified.
es_es: La referencia completa debe incluir, como debe, lo siguiente: nombre del autor, título del trabajo, lugar y fecha de la publicación, fecha de creación, dirección de publicación en Internet, número, volumen y otra información que permita identificar el origen fácilmente.

source: The sending party must be able to prove the date of dispatch.
es_es: La parte remitente deberá poder demostrar la fecha de envío.

source: The contractor must provide the contracting authority with this list or declaration, together with the invoice for payment of the balance at the latest.
es_es: El contratista deberá proporcionar a la Autoridad Contratante esta lista o declaración, junto con la factura de pago del saldo, a más tardar.

source: This does not affect its possible transmission to bodies entrusted with monitoring or inspection tasks in application of Union law.
es_es: Ello no afecta a su posible transmisión a organismos encargados de tareas de control o inspección en aplicación del Derecho de la Unión.

source: This does not affect the legality, validity or enforceability of any other provisions of the contract, which continue in full force and effect.
es_es: Esto no afectará a la legalidad, validez o aplicabilidad de las demás disposiciones del contrato, que seguirán en pleno vigor y efecto.

source: This evidence may refer, for example, to rights to: parts of other documents, images, graphs, fonts, tables, data, software, technical inventions, know-how, IT development tools, routines, subroutines or other programs ('background technology'), concepts, designs, installations or pieces of art, data, source or background materials or any other parts of external origin.
es_es: Estas pruebas pueden referirse, por ejemplo, a los derechos sobre: partes de otros documentos, imágenes, gráficos, fuentes, tablas, datos, software, invenciones técnicas, conocimientos técnicos, herramientas de desarrollo informático, rutinas, subrutinas u otros programas («tecnología de base»), conceptos, diseños, instalaciones u obras de arte, datos, materiales de base o de origen externo.

source: This includes compliance with applicable obligations under environmental, social and labour law established by Union law, national law and collective agreements or by the international environmental, social and labour law provisions listed in Annex X to Directive 2014/24/EU1.
es_es: Esto incluye cumplimiento de las obligaciones aplicables bajo la ley medioambiental, social y laboral, establecidas por la ley de la Unión, la ley nacional y los acuerdos colectivos de las provisiones medioambientales internacionales, sociales y laboralesenumeradas en el Anexo X del Directivo2014/24/EU 1

source: This includes in particular cases where the contracting authority cannot approve a result, report or deliverable as defined in the purchase order after the contractor has submitted the required additional information, correction or new version. A reduction in price may be imposed, together with liquidated damages under the conditions of Article 15.
es_es: Esto incluye, en particular, casos en los que el poder adjudicador no pueda aprobar un resultado, informe o entregable según lo definido en la orden de compra después de que el contratista haya presentado la información adicional, corrección o nueva versión requerida.15

source: This is done either through web services, with a machine-to-machine connection between the parties' back office systems (EDI messages), or through a web application (the supplier portal).
es_es: Esto se hace a través de servicios web, con una conexión de máquina a máquina entre los sistemas de back office de las partes (mensajes EDI), o a través de una aplicación web (el portal del proveedor).

source: This period can be shortened upon mutual agreement of the parties.
es_es: Este plazo podrá acortarse por mutuo acuerdo de las partes.

source: This period of six months does not apply to urgent measures required by the security policy for the information systems of the contracting authority to ensure the integrity, confidentiality and non-repudiation of information and the availability of ePRIOR.
es_es: Este plazo de seis meses no se aplicará a las medidas urgentes exigidas por la política de seguridad de los sistemas de información del poder adjudicador para garantizar la integridad, confidencialidad y no repudio de la información y la disponibilidad de ePRIOR. 5.4.

source: This evidence must include, as appropriate:
es_es: La evidencia deberá comprender, cuando proceda:

source: To that effect, the contractor must establish a list of all pre-existing rights to the results of the contract or parts thereof, including identification of the rights' owners. If there are no
es_es: A tal efecto, el contratista deberá establecer una lista de todos los derechos preexistentes de los resultados del contrato o partes del mismo, incluyendo la identificación de los titulares de dichos derechos.

source: Unless otherwise specified in the purchase order, pallets must be considered as one-way packaging and do not need to be returned.
es_es: A menos que se especifique lo contrario en la orden de compra, los palés deben considerarse embalajes de un solo uso y no es necesario devolverlos.

source: Upon request by the contracting authority, the contractor must provide evidence that it has ownership of, or the right to use, all the listed pre-existing rights, except for the rights owned or licensed by the Union.
es_es: A petición de la autoridad contratante, el contratista deberá aportar la prueba de que es titular o tiene derecho a utilizar todos los derechos preexistentes enumerados, a excepción de los derechos que sean propiedad de la Unión o hayan sido fruto de una licencia por parte de ésta.

source: Upon request, the contractor must provide the contracting authority with evidence of insurance cover.
es_es: A petición de la Autoridad Contratante, el contratista deberá presentar pruebas de la cobertura del seguro.

source: Validity and acceptance of electronic invoices
es_es: Validez y aceptación de facturas electrónicas .

source: Visibility of Union funding and disclaimer
es_es: Visibilidad de la financiación de la Unión y descargo de responsabilidades

source: When making use of the results, the contractor must declare that they have been produced under a contract with the Union and that the opinions expressed are those of the contractor only and do not represent the contracting authority's official position.
es_es: Al hacer uso de los resultados, el contratista debe declarar que se han producido en el marco de un contrato con la Unión y que las opiniones expresadas son únicamente las del contratista y no representan la posición oficial de la Autoridad Contratante.

source: When such a change requires adaptations by the contractor, then the contractor will have a period of six months to implement this change.
es_es: Cuando dicho cambio requiera adaptaciones por parte del contratista, éste dispondrá de un plazo de seis meses para aplicar dicho cambio.

source: When the contractor retains pre-existing rights on parts of the results, reference must be inserted to that effect when the result is used as set out in Article 13.3, with the following disclaimer: '© — year — European Union.
es_es: Cuando el contratista conserve derechos preexistentes sobre partes de los resultados, deberá insertarse una referencia a tal efecto cuando se utilice el resultado según lo establecido en el artículo 13.3, con la siguiente cláusula de exención de responsabilidad: «© - año - Unión Europea.

source: When using a direct connection for the electronic transfer of financial documents, the parties must take the necessary measures to implement and maintain safety measures and procedures in order to adequately prevent messages from incurring any delays, being corrupted as to content or form, or being lost.
es_es: Cuando se utilice una conexión directa para la transferencia electrónica de documentos financieros, las partes deben adoptar las medidas necesarias para aplicar y mantener medidas y procedimientos de seguridad a fin de evitar adecuadamente que los mensajes sufran retrasos, se corrompan en cuanto a su contenido o forma, o se pierdan.

source: When using the supplier portal, the contractor must, for each electronic invoice, download the PDF and XML message as applicable within one year of submission, and store them securely together with the related attachments, if any, in accordance with the time limits and specifications prescribed by the applicable legislative requirements.
es_es: Cuando utilice el portal del proveedor, el contratista deberá, para cada factura electrónica, descargar el PDF y el mensaje XML, según proceda, en el plazo de un año desde su presentación, y almacenarlos de forma segura junto con los anexos relacionados, si los hubiera, de conformidad con los plazos y especificaciones prescritos por los requisitos legislativos aplicables.

source: When delivering the results, the contractor must warrant that, for any use that the contracting authority may envisage within the limits set in the contract, the results and the pre-existing material incorporated in the results are free of claims from creators or from any third parties and all the necessary pre-existing rights have been obtained or licensed.
es_es: Al entregar los resultados, el contratista deberá garantizar que, para cualquier uso que el poder adjudicador pueda prever dentro de los límites establecidos en el contrato, los resultados y el material preexistente incorporado a los resultados están libres de reclamaciones de creadores o de terceros y que se han obtenido o concedido licencias de todos los derechos preexistentes necesarios.

source: Where performance of the contract requires that the contractor use pre-existing materials belonging to the contracting authority, the contracting authority may request that the contractor sign an adequate licence agreement.
es_es: Cuando la ejecución del contrato requiera que el contratista utilice materiales preexistentes pertenecientes al poder adjudicador, éste podrá solicitar que el contratista firme un acuerdo de licencia adecuado.

source: Where pre-existing materials are inserted in the results, the contracting authority may accept reasonable restrictions impacting on the above list, provided that the said materials are easily identifiable and separable from the rest, that they do not correspond to substantial elements of the results, and that, should the need arise, satisfactory replacement solutions exist, at no additional cost to the contracting authority.
es_es: Cuando los materiales preexistentes se han intercalado con los resultados, la autoridad contratante puede aceptar restricciones razonables que afecten a la lista superior, dejando claro que dichos materiales sean fácilmente identificables y separados del resto, que no correspondan a los elementos sustanciales de los resultados, y que, si la situación lo requiere, deben existir soluciones de reemplazo satisfactorias sin ningún coste adicional por parte de la autoridad contratante.

source: Where a financial document is dispatched through the supplier portal, it is deemed to have been legally issued or sent when the contractor is able to successfully submit the financial document without any error messages.
es_es: Cuando se envíe un documento financiero a través del portal del proveedor, se considerará que ha sido emitido o enviado legalmente cuando el contratista pueda presentar con éxito el documento financiero sin ningún mensaje de error.

source: Where a financial document is dispatched using a direct connection established between the contractor and the contracting authority's back offices, the financial document is deemed to have been legally issued or sent when its status is 'received' as defined in the interface control document.
es_es: Cuando un documento financiero se envíe utilizando una conexión directa establecida entre el contratista y los servicios administrativos de la Autoridad Contratante, se considerará que el documento financiero se ha emitido o enviado legalmente cuando su estado sea «recibido», tal como se define en el documento de control de la interfaz.

source: a copy of the licence to use the product or of the agreement granting the relevant rights to the contractor or a reference to this licence;
es_es: una copia de la licencia del uso de este producto o del acuerdo garantizando los derechos relevantes del contratista o una referencia a este acuerdo

source: a copy of the agreement or extract from the employment contract granting the relevant rights to the contractor where parts of the results were created by its personnel;
es_es: una copia de la licencia del extracto del contrato de empleo garantizando los datos relevantes al contratista donde las partes de los resultados fueron creados por su personal

source: adaptation: the exclusive right to authorise or prohibit any modification of the
es_es: (e) adaptación: el derecho exclusivo de autorizar o prohibir cualquier modificación de los resultados;

source: any natural person with the power to represent it or take decisions on its behalf;
es_es: (b) cualquier persona física con poder para representarlo o tomar decisiones en su nombre;

source: be fit for any specific purpose required of them by the contracting authority and made known to the contractor at the time of conclusion of the contract and accepted by the contractor;
es_es: ser aptos para cualquier uso específico que les exija el poder adjudicador y que haya sido puesto en conocimiento del contratista en el momento de la celebración del contrato y aceptado por éste;

source: be packaged according to the usual method for supplies of the same type or, failing this, in a way designed to preserve and protect them.
es_es: estar envasados según el método habitual para los suministros del mismo tipo o, en su defecto, de forma que se garantice su conservación y protección.

source: be fit for the purposes for which supplies of the same type are normally used;
es_es: ser aptos para los usos a que se destinen normalmente los suministros del mismo tipo;

source: be made in writing in paper or electronic format in the language of the purchase order;
es_es: (a) hacerse por escrito en papel o formato electrónico en el idioma de la orden de compra;

source: be made using the relevant communication details set out in the purchase order; and
es_es: (c) realizarse utilizando los datos de comunicación pertinentes establecidos en la orden de compra; y

source: be sent by post or email.
es_es: (d) enviarse por correo postal o electrónico.

source: bear the purchase order number;
es_es: (b) llevar el número de la orden de compra;

source: communication to the public: the exclusive right to authorise or prohibit any display, performance or communication to the public, by wired or wireless means, including the making available to the public of the results in such a way that members of the public may access them from a place and at a time individually chosen by them; this right also includes communication and broadcasting by cable or by satellite;
es_es: (b) comunicación al público: el derecho exclusivo de autorizar o prohibir cualquier presentación, ejecución o comunicación al público, por medios alámbricos o inalámbricos, incluida la puesta a disposición del público de los resultados de forma que los miembros del público puedan acceder a ellos desde un lugar y en un momento elegidos individualmente por ellos; este derecho también incluye la comunicación y difusión por cable o por satélite;

source: correspond to the description given in the contractor's tender and possess the characteristics of the supplies provided by the contractor to the contracting authority as a sample or model;
es_es: corresponder a la descripción que figure en la oferta del contratista y poseer las características de los suministros facilitados por el contratista al poder adjudicador como muestra o modelo;
